[
  "dataview",
  "templater-obsidian",
  "cmdr",
  "recent-files-obsidian",
  "settings-search",
  "url-into-selection",
  "homepage",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "dbfolder",
  "smart-random-note",
  "various-complements",
  "callout-manager",
  "callout-suggestions",
  "obsidian-image-toolkit",
  "advanced-canvas",
  "home-tab",
  "omnisearch",
  "canvas-send-to-back",
  "simple-canvasearch",
  "obsidian-charts",
  "multi-column-markdown",
  "tag-wrangler",
  "obsidian-meta-bind-plugin",
  "obsidian-kanban"
]